class Message:
    start_message = "Приветствую, дорогой пользователь!🙌\nДанный бот поможет тебе в осовении Английского языка.🇺🇲\nТы можешь создать свою базу знаний и тренироваться в тренажёре, выбирая правильный вариант слова.✅\n"
    abilities = "Мои возможности:\nДобавить слово➕\nУдалить слово🔙\nТренировка📋\n"
    commands_list = "Вот мой список команд📃:\n/start - Начало работы с ботом▶\n/help - Список команд бота📄\n/train - Тренировка📋\n"
    answer_yes = 'Да✅'
    answer_no = 'Нет❌'
    correct_answer = 'Ответ верный!💯✅'
    incorrect_answer = 'К сожалению ответ неверный❎'